<!DOCTYPE html>
<html>

<head>
    <title>بيع وحدة سكنية</title>
    <?php include "../../inner/inner-links.php"?>
    <link rel="stylesheet" href="../../css/procedures-ITEM.css">
</head>
<?php include "../../inner/inner-navbar.php"?>
<div class="container procedures-info">
    <h3 class="procedures-list-title">
        بيع وحدة سكنية
    </h3>

    <ol class="procedures-ol">
        <li class="procedures-list-item">يقدم البائع للمشتري العقد الذي حاز به الوحدة السكنية وإما أن يكون عقد البيع الابتدائي أو عقد مسجل وتكون في بعض الأحيان نصيب من ميراث ويكون ذلك بحكم محكمة أو توثيق بالشهر العقاري</li>
        <li class="procedures-list-item">العقد المذكور في البند السابق لابد أن يشير إلى موقع الوحدة السكنية المراد بيعها موضحاً في أي دور ورقم الوحدة ومساحتها الإجمالية</li>
        <li class="procedures-list-item">يقدم البائع للمشتري آخر ايصال كهرباء سدد القيمة كذلك أخر ايصال مياه سدد القيمة كذلك أخر ايصال غاز طبيعي سدد القيمة وتكون الايصالات المذكورة باسم البائع (مالك الوحدة السكنية)</li>
        <li class="procedures-list-item">يقدم البائع صورة من مستند ملكية الأرض المقام عليها الوحدة السكنية يذكر فيها مسلسل نقل ملكية الأرض وصولاً إلى ملكية العقار الذي مقام عليه الوحدة السكنية ويذكر فيها مساحة الأرض الملكية وموقعها شرقاً وغرباً وشمالاً وجنوباً سواء باسماء الشوارع أو الجار وهذا المستند يكون موثقاً من الشهر العقاري حيث يكون ثبوت الملكية بحكم محكمة من نصيب ميراث أو هبه أو منحه .... الخ</li>
        <li class="procedures-list-item">بعد الاتفاق والتراضي بين البائع والمشتري على قيمة الوحدة السكنية يتم تحرير عقد بيع ابتدائي وتكون بنوده مطابقة للعقد الذي بين البائع الذي يثبت ملكيته للوحدة السكنية ولكن يذكر القيمة المتفق عليها وطريقة السداد سواء نقداً أو شيكات أو كمبيالات .... الخ</li>
        <li class="procedures-list-item">قبل إتمام عملية البيع تكون هناك عملية تسليم وتسلم للمبالغ المالية وكذلك العقد المبرم بين الطرفين ويكون ذلك أمام الموظف المختص بالشهر العقاري حيث يقوم البائع بعمل توكيل باسم المشتري يحق له نقل ملكية عداد الكهرباء والمياه والغاز الطبيعي بأسمه</li>
        <li class="procedures-list-item">يقوم المشتري ومعه التوكيلات بالتوجه لكل من شركة الكهرباء وشركة المياه وشركة الغاز الطبيعي الواقعين في نطاقها الوحدة السكنية لنقل ملكية تلك المرافق بأسمه ودفع الرسوم المقررة</li>
    </ol>
</div>
