<!DOCTYPE html>
<html>

<head>
    <title>بيع شركة تجارية/مصنع</title>
    <?php include "../../inner/inner-links.php"?>
    <link rel="stylesheet" href="../../css/procedures-ITEM.css">
</head>
<?php include "../../inner/inner-navbar.php"?>
<div class="container procedures-info">
    <h3 class="procedures-list-title">
        بيع شركة تجارية/مصنع
    </h3>

    <ol class="procedures-ol">
        <li class="procedures-list-item">بطاقة ضريبية سارية</li>
        <li class="procedures-list-item">ترخيص تجاري للشركة ويكون من فرع وزارة التجارة بالمحافظة التي تقع في نطاقها الشركة التجارية</li>
        <li class="procedures-list-item">ترخيص صناعي من فرع وزارة الصناعة بالمحافظة التي يقع في نطاقها المصنع ويشتمل الترخيص على موافقة من المطافي والدفاع المدني بالمحافظة على إقامة عملية تصنيع لمنتج ما</li>
        <li class="procedures-list-item">يقدم البائع للمشتري العقد الذي حاز به الشركة تجارية أو المصنع وإما أن يكون عقد البيع الابتدائي أو عقد مسجل وتكون في بعض الأحيان نصيب من ميراث ويكون ذلك بحكم محكمة أو توثيق بالشهر العقاري</li>
        <li class="procedures-list-item">العقد المذكور في البند السابق لابد أن يشير إلى موقع الشركة تجارية أو المصنع المراد بيعه موضحاً مساحته الإجمالية</li>
        <li class="procedures-list-item">يقدم البائع للمشتري آخر ايصال كهرباء سدد القيمة كذلك أخر ايصال مياه سدد القيمة كذلك أخر ايصال غاز طبيعي سدد القيمة وتكون الايصالات المذكورة باسم البائع (مالك الشركة تجارية أو المصنع)</li>
        <li class="procedures-list-item">يقدم البائع صورة من مستند ملكية الأرض المقام عليها الشركة تجارية أو المصنع يذكر فيها مسلسل نقل ملكية الأرض وصولاً إلى ملكية العقار الذي مقام عليه الشركة تجارية أو المصنع ويذكر فيها مساحة الأرض الملكية وموقعها شرقاً وغرباً وشمالاً وجنوباً سواء باسماء الشوارع أو الجار وهذا المستند يكون موثقاً من الشهر العقاري حيث يكون ثبوت الملكية بحكم محكمة من نصيب ميراث أو هبه أو منحه .... الخ</li>
        <li class="procedures-list-item">بعد الاتفاق والتراضي بين البائع والمشتري على قيمة الشركة تجارية أو المصنع يتم تحرير عقد بيع ابتدائي وتكون بنوده مطابقة للعقد الذي بين البائع الذي يثبت ملكيته للوحدة السكنية ولكن يذكر القيمة المتفق عليها وطريقة السداد سواء نقداً أو شيكات أو كمبيالات .... الخ</li>
        <li class="procedures-list-item">قبل إتمام عملية البيع تكون هناك عملية تسليم وتسلم للمبالغ المالية وكذلك العقد المبرم بين الطرفين ويكون ذلك أمام الموظف المختص بالشهر العقاري حيث يقوم البائع بعمل توكيل باسم المشتري يحق له نقل ملكية عداد الكهرباء والمياه والغاز الطبيعي بأسمه</li>
        <li class="procedures-list-item">يقوم المشتري ومعه التوكيلات بالتوجه لكل من شركة الكهرباء وشركة المياه وشركة الغاز الطبيعي الواقعين في نطاقها المحل/المكتب لنقل ملكية تلك المرافق بأسمه ودفع الرسوم المقررة</li>
    </ol>
</div>
