<!DOCTYPE html>
<html>

<head>
    <title>تجديد بطاقة الرقم القومي</title>
    <?php include "../../inner/inner-links.php"?>
    <link rel="stylesheet" href="../../css/procedures-ITEM.css">
</head>
<?php include "../../inner/inner-navbar.php"?>
<div class="container procedures-info">
    <h3 class="procedures-list-title">تجديد بطاقة الرقم القومي</h3>
    <p class="procedures-list-p">
        تجديد بطاقة الرقم القومي من أهم الإجراءات التي يجب ان نقوم بها دون تكاسل، لان التأخر فيها سوف يسبب لك الكثير من المشاكل ويقوم بتعطيلك في كثير نشاطاتك المختلف والحكومة فرضت على جميع الجهات التي تتعامل مع بطاقة الرقم القومي أن تتأكد من أنها سارية وغير منتهية، ونظرا لأهمية الموضوع سنشرح كيفية تجديد بطاقة الرقم القومي والاوراق المطلوبة وأيضا سنتعرف على أمثلة من المواقف الحرجة التي قد تتعرض لها بسبب البطاقة المنتهية.
    </p>
    <ol class="procedures-ol">
        <li class="procedures-list-item">استمارة بطاقة رقم قومي و اختيار نوع الطلب "تجديد"</li>
        <li class="procedures-list-item">البطاقة القديمة</li>
        <li class="procedures-list-item">في حالة تغيير البيانات، يجب احضار المستندات التي تثبت التغيير. مثال: وثيقة الزواج لتغيير الحالة الاجتماعية</li>
        <li class="procedures-list-item">يتم تصويرك و تحديد ميعاد الاستلام</li>
    </ol>
    <h3 class="procedures-list-title">مشاكل قد تتعرض لها لعدم تجديد البطاقة</h3>
    <p class="procedures-list-p">
        على سبيل المثال لا الحصر لا يمكنك القيام بأي معاملة بنكية، وذلك بتعليمات من البنك المركزي حيث أكد على جميع البنوك وقف التعامل مع أي شخص إذا لم تكن بطاقته سارية، كما لا يمكنك أيضا شراء سيارة جديدة فشركات التأمين تشترط البطاقة السارية للقيام بالإجراءات ونفس الشيء بالنسبة لجميع خدمات شركات التأمين.
    </p>
    <p class="procedures-list-p">
        بالاضافة إلى الغرامة التي قد تتعرض لها عند التأخر في تجديد البطاقة الشخصية بعد ثلاث شهور من تاريخ انتهائها، وأيضا لا تستطيع القيام باستخراج أو تجديد أي ورقة حكومية.
    </p>
    <h3 class="procedures-list-title">
        كيفية تجديد بطاقة الرقم القومى
    </h3>
    <p class="procedures-list-p">
        قبل أن نشرح كيف تقوم بتجديد البطاقة الشخصية، يجب أن نفرق بينها وبين تغيير البيانات، تغيير بيانات بطاقة الرقم القومي أمر مختلف عن عملية التجديد، حيث تكون البطاقة سارية ولكن تريد أن تغير الحالة الاجتماعية من أعزب لمتزوج أو تغيير الوظيفة أو من طالب إلى حاصل على، أما التجديد فهو أن البطاقة مر عليها ٧ سنين من تاريخ إصدارها.
    </p>
    <p class="procedures-list-p">
        تعد عملية تجديد بطاقة الرقم القومي مسألة مرهقة جدا فهي تتطلب الكثير من الأوراق ولا يمكن الاستعانة والاعتماد على خبرة الأصدقاء والأقارب، حيث تختلف حالة ووضع كل واحد عن الآخر، باختلاف الوضع تختلف الاوراق المطلوبة، وهنا تكمن المعاناة الحقيقية عندما تذهب إلى السجل المدني وبعد ساعات من الانتظار الطويل والطوابير المرهقة تكتشف أن اوراقك ناقصة وتحتاج إلى المجيء في يوم أخر ومعاودة المحاولة من جديد.
    </p>
    <p class="procedures-list-p">
        هناك طريقة وحيدة يمكنك من خلالها تفادي جميع العقبات وهي الاعتماد على إجراءاتك في تجديد بطاقة الرقم القومي، حيث يتم المتابعة معك من خلال مندوب متخصص وعلى خبرة ويقوم هو بتخليص جميع الإجراءات نيابة عنك، و بعد اصدار البطاقة يقوم المندوب بتوصيلها في المكان المناسب لك.
    </p>
    <p class="procedures-list-p">
        بالطبع يمكنك القيام بها بنفسك وذلك بالتوجه لأقرب سجل مدني وشراء الاستمارة وإحضار جميع الأوراق المطلوبة، بعد تسليم الطلب والقيام بعملية التصوير يمكنك إستلام البطاقة الجديدة بعد الفترة المدونة على الاستمارة المستخدمة.
    </p>
    <h3 class="procedures-list-title">
        الاوراق المطلوبة لتجديد بطاقة الرقم القومي
    </h3>
    <ol class="procedures-ol">
        <li class="procedures-list-item">بالنسبة للمتزوجين، يجب إحضار صورة لوثيقة الزواج.</li>
        <li class="procedures-list-item">بالنسبة لأصحاب المهن النقابية، يجب اعتماد المهنة الخاصة به.</li>
        <li class="procedures-list-item">بالنسبة للعاملين في القطاع الخاص يجب تقديم خطاب التأمينات من الجهة المختصة.</li>
        <li class="procedures-list-item">بالنسبة لأصحاب النشاط التجاري يجب إحضار صورة ضوئية من السجل التجاري.</li>
        <li class="procedures-list-item">كما يجب إحضار صورة من المؤهل الدراسي، مع الإطلاع على الأصل.</li>
    </ol>
    <h3 class="procedures-list-title">
        الوقت المستغرق لتجديد بطاقة الرقم القومي
    </h3>
    <p class="procedures-list-p">
        تختلف المدة لطلب تجديد بطاقة الرقم القومي على حسب نوع الاستمارة، الاستمارة العادية تستغرق ١٥ يوماً من تاريخ تقديم الطلب, الاستمارة المستعجلة تستغرق ٣ أيام ويوجد نوع استمارة جديد يسمى استمارة فورية وهي تستغرق يوم عمل من تاريخ تقديم الطلب وهي الاغلى من بين كل الاستمارات.
    </p>
</div>
